
/* Class = "NSTextFieldCell"; title = "Microphone:"; ObjectID = "3"; */
"3.title" = "麦克风：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Internal Microphone NOTR"; ObjectID = "7"; */
"7.title" = "Internal Microphone NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "14"; */
"14.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Headphones NOTR"; ObjectID = "15"; */
"15.title" = "Headphones NOTR";

/* Class = "NSTextFieldCell"; title = "Speakers:"; ObjectID = "17"; */
"17.title" = "扬声器：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "21"; */
"21.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ring on all devices"; ObjectID = "22"; */
"22.title" = "所有设备上的铃声";

/* Class = "NSTextFieldCell"; title = "Ringing:"; ObjectID = "23"; */
"23.title" = "铃声：";

/* Class = "NSBox"; title = "Box"; ObjectID = "24"; */
"24.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "68"; */
"68.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Built-in iSight NOTR"; ObjectID = "69"; */
"69.title" = "Built-in iSight NOTR";

/* Class = "NSTextFieldCell"; title = "Camera:"; ObjectID = "70"; */
"70.title" = "摄像头：";

/* Class = "NSButtonCell"; title = "Automatically adjust microphone settings"; ObjectID = "224"; */
"224.title" = "自动调整麦克风设置";

/* Class = "NSTextFieldCell"; title = "Volume:"; ObjectID = "229"; */
"229.title" = "音量：";

/* Class = "NSTextFieldCell"; title = "Adjust volume with ⌘⌥↑ and ⌘⌥↓"; ObjectID = "232"; */
"232.title" = "使用⌘⌥↑和⌘⌥↓调整音量";

/* Class = "NSBox"; title = "Box"; ObjectID = "233"; */
"233.title" = "Box";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "No Camera"; ObjectID = "QSQ-kM-95T"; */
"QSQ-kM-95T.ibShadowedIsNilPlaceholder" = "没有摄像头";
